export const DAYS = {
    monday: {
        emoji: '🌅',
        description: 'Перезапуск тижня: легкий фільм, щоб видихнути після понеділка',
    },
    tuesday: {
        emoji: '🧠',
        description: 'Кіно для розмов: фільм, після якого захочеться обговорити побачене',
    },
    wednesday: {
        emoji: '📼',
        description: 'Середа ностальгії: повертаємось до фільмів нашого дитинства та юності',
    },
    thursday: {
        emoji: '🕵️‍♂️',
        description: 'Прихований перл четверга: недооцінений фільм, який легко пропустити',
    },
    friday: {
        emoji: '🍻',
        description: 'Фільм на компанію: ідеальний варіант для вечора п’ятниці з друзями або партнером',
    },
    saturday: {
        emoji: '🌙',
        description: 'Нічний марафон: фільм, який тримає в напрузі до самих титрів',
    },
    sunday: {
        emoji: '☕️',
        description: 'Комфортна неділя: затишне кіно під чай, плед і мінімум тривог',
    },
};
